CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 40.0.2214.111, Bản quyền 2015 Google Inc. Mọi quyền được bảo lưu.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Chi tiết từ danh bạ của bạn có thể giúp bạn điền vào biểu mẫu trong Chrome nhanh hơn.";
NSHumanReadableCopyright = "Bản quyền 2015 Google Inc. Mọi quyền được bảo lưu.";
